month_map = {
    1: "января",
    2: "февраля",
    3: "марта",
    4: "апреля",
    5: "мая",
    6: "июня",
    7: "июля",
    8: "августа",
    9: "сентября",
    10: "октября",
    11: "ноября",
    12: "декабря"
}

days_map = {
    0: "ПН",
    1: "ВТ",
    2: "СР",
    3: "ЧТ",
    4: "ПТ",
    5: "СБ",
    6: "ВС"
}

topic2domain = {
    "expo": "expo",
    "party": "party",
    "standup": "standup",
}

topic2pre_speech = {
    "expo": "Выставки:",
    "party": "Вечеринки:",
    "standup": "StandUp:",
}
